{"neuro":{"metadata":{"specialty_name":"neuro"},"modalities":{"tc":{"metadata":{"modality_name":"tc"},"findings":{"microangiopatia":{"title":"Microangiopatia / rarefação de mielina / gliose","body":"Hipoatenuação da substância branca periventricular compatível com áreas de microangiopatia / rarefação mielínica. \n"},"adenoma_hipofise":{"title":"MACROADENOMA DE HIPÓFISE","body":"Sela túrcica alargada e infradesnivelada contendo lesão selar / suprasselar de contornos lobulados, com foco de calcificação de permeio, de limites imprecisos, com realce pelo meio de contraste iodado. Tal lesão deslocando superiormente o quiasma óptico, que, juntamente com os nervos ópticos, encontra-se afilado e indistinto em meio a lesão. Lateralmente, a lesão invade os seios cavernosos e mantém contato com o segmento supraclinoide da artéria carótida interna esquerda, os quais se encontram com sinais de perviedade. \n"},"sturge_weber":{"title":"STURGE WEBER:","body":"Atrofia do parênquima e calcificações em trilho de trem delineando o córtex da região têmporo parieto occiptal direita. Aumento das dimensões do plexo coróide do átrio do ventrículo lateral direito. Estes achado são compatíveis com a síndrome de Sturge Weber. "},"cisto_aracnoide":{"title":"CISTO ARACNOIDE","body":"Formação cística na fossa craniana média direita, medindo cerca de 3,5 cm no seu maior eixo, que determina leve retificação dos giros corticais do pólo temporal, compatível com cisto de aracnoide. "}}},"rm":{"metadata":{"modality_name":"rm"},"findings":{"esclerose_multipla":{"title":"Esclerose Múltipla","body":"Múltiplas lesões ovaladas de hipersinal em T2 e FLAIR na substância branca periventricular e subcortical e principalmente junto ao corpo caloso, algumas apresentando o seu maior diâmetro perpendicular à linha ependimária dos ventrículos laterais, com irregularidade e alteração de sinal na interface calososseptal. Há também lesões com o mesmo aspecto no esplênio do corpo caloso, nucleocapsulares, no tálamo esquerdo, no tronco, no cerebelo esquerdo e pedúnculos cerebelares. Algumas lesões apresentam hipossinal em T1 e FLAIR (podendo corresponder a \"black holes\"), supratentoriais à esquerda e pequenas nos centros semiovais. Tais lesões não apresentam realce evidente ao meio de contraste.Múltiplas lesões ovóides com hipersinal em T2 / FLAIR, várias delas com trajeto linear e perpendicular à superfície ependimária (distribuição perivenular), difusamente distribuídas pela substância branca periventricular, justacortical, mesencéfalo, ponte, bulbo, pedúnculos cerebelares bilaterais e hemisférios cerebelares, sem realce pelo meio de contraste ou efeito expansivo significativo, algumas delas com cavitações. Destaca-se ainda, entre as lesões do tronco encefálico, lesões no trajeto intraparenquimatoso dos nervos trigêmeos, com extensão aos respectivos segmentos cisternais. Aumento dos espaços liquóricos em detrimento do parênquima encéfalico. Após a administração do contraste paramagnético, não se observam impregnações anômalas. A sequência de difusão não demonstra áreas de restrição à movimentação das moléculas de água. OPINIÃO: Múltiplas lesões com hipersinal em T2/FLAR na substância branca subcortical, periventricular e infratentorial, sugestivas de doença de substrato desmielinizante. Redução volumétrica do parênquima encefálico.Múltiplas lesões ovóides com hipersinal em T2 / FLAIR, várias delas com trajeto linear, perpendiculares à superfície ependimária (distribuição perivenular) e confluentes, difusamente distribuídas pela substância branca periventricular, justacortical,ponte, pedúnculo cerebelar direito e hemisférios cerebelares, sem realce pelo meio de contraste ou efeito expansivo significativo. Algumas lesões apresentam sinal baixo em T1 (\"black holes\").Ectasia e alargamento sem sinais hipertensivos dos ventrículos laterais, cisternas basais, fissuras encefálicas e sulcos corticais, relacionados à atrofia do parênquima encefálico. Destaca-se acentuada atrofia do corpo caloso\nIMPRESSÃO: \nControle evolutivo de doença desmielinizante, com evidência de discreta atividade radiológica em relação ao exame anterior, sem evidência de lesões com realce ao contraste paramagnético.\n"},"meningioma_placa":{"title":"MENINGIOMA EM PLACA","body":"Lesão expansiva sólida extra-axial na fossa craniana média, com ampla base de implantação dural na asa menor do esfenoide esquerdo, com sinal heterogêneo predominando isossinal em T1 e hipersinal em T2 / FLAIR, apresentando intenso realce pelo meio de contraste, delimitando pequena área de menor contrastação central. Apresenta diminutos focos de susceptibilidade magnética em correspondência as calcificações identificadas no estudo tomográfico. Mede cerca de 3,0 x 2,5 x 2,5 cm (CC x LL x AP). Determina compressão e edema vasogênico do parênquima do polo temporal esquerdo adjacente, com apagamento dos espaços liquóricos regionais. Sua base tem contato o folheto dural do seio cavernoso esquerdo, e sua porção superior desloca discretamente o segmento supraclinoideo da artéria carótida interna esquerda, que se mantém pérvia e com calibre habitual. Lesão sólida extra-axial na fossa média à esquerda, mais provavelmente representando meningioma"},"neurotoxoplasmose":{"title":"NEUROTOXOPLASMOSE","body":"Múltiplas lesões com sinal heterogêneo em T1/T2, hipersinal adjcente em FLAIR,sem restrição à difusão, algumas com discreto realce periférico pelo meio de contraste, localizadas na região córtico-subcortical dos lobos frontais, parietais, occipitais e temporal direito além dos núcleos da base e dos hemisférios cerebelares. Há hipersinal periférico das lesões em T1, com marcado hipossinal nas sequencias de susceptibilidade magnética, achados que sugerem produtos da degradação da hemoglobina. Múltiplas lesões localizadas na região córtico-subcortical dos lobos frontais, parietais, occipitais e temporal direito além dos núcleos da base e dos hemisférios cerebelares, que adimitem o diagnóstico diferencial com infecções oportunísticas do sistema nervoso central(neurotoxoplasmose), não se excluindo a possibilidade de doença linfoproliferativa"},"esclerose_tuberosa":{"title":"ESCLEROSE TUBEROSA","body":"Várias áreas de espessamento cortical, borramento da interface entre a substância branca e cinzenta e hipersinal em FLAIR subcortical, localizadas predominantemente nos lobos parietais, compatíveis com túberes.  Lesão nodular com isossinal em T1 e T2 e impregnação heterogênea pelo gadolionio em região subependimária junto ao forame de Monro direito, medindo 0,5 x 0,4 cm.Nódulos subependimários bilaterais nâo cacificados"}}},"usg":{"metadata":{"modality_name":"usg"},"findings":{"esteatose":{"title":"Esteatose Hepática","body":"Sinais de deposição gordurosa hepática difusa."}}}}},"cep":{"metadata":{"specialty_name":"cep"},"modalities":{"tc":{"metadata":{"modality_name":"tc"},"findings":{"artefatos":{"title":"ARTEFATOS","body":"Material metálico dentário determina artefatos que limitam a avaliação de algumas imagens.\nArtefatos de movimentação prejudicam a avaliação de algumas imagens."},"preenchimento":{"title":"Preenchimento estético","body":"Material hiperatenuante nas regiões nasogenianas e infrazigomáticas, com padrão de distribuição simétrico, sugestivo de material de preenchimento.  "},"degenera":{"title":"Alterações degenerativas","body":"Alterações degenerativas da coluna cervical.Alterações degenerativas das articulações temporomandibulares.\nAlterações degenerativas osteoarticulares, inclusive das articulações temporomandibulares.\nOssificação dos ligamentos estilo-hióideos. "}}},"rm":{"metadata":{"modality_name":"rm"},"findings":{"ameloblastoma":{"title":"AMELOBLASTOMA","body":"Lesão expansiva e predominantemente cística, uniloculada, no hemicorpo esquerdo da mandíbula. Apresenta contornos lobulados, hipersinal em T2 e áreas de realce periférico ao meio de contraste. Mantém contato com as superfícies vestibular e lingual da mandíbula, sem sinais de invasão dos planos mioadiposos locais. Há extensão da lesão para o trajeto do nervo alveolar inferior e forame mentoniano deste lado. Mede 4,3 x 2,2 x 2,4 cm (AP x LL x CC). O conjunto de achados, em conjunto com as alterações observadas na tomografia computadorizada de 06/02/2018, pode corresponder a possibilidade diagnóstica de ameloblastoma. "},"schwannoma_geniculado":{"title":"Schwannoma de gânglio geniculado","body":"Lesão expansiva com sinal homogêneo intermediário em T2 e alto em T1, com realce ao meio de contraste em topografia do gânglio geniculado e pequena extensão para o segmento timpânico do nervo facial deste lado. Mede 0,6 x 0,6 x 0,4 cm (CC x AP x T). Estável em relação ao estudo de 10/11/2017."},"paraganglioma_timpanico":{"title":"Paraganglioma timpânico","body":"Massa lobulada  ocupando o hipo e mesotímpano à esquerda, em contato com o promotório coclear, com hiperssinal em T2, realce homogêneo e intenso pelo meio de contraste, sem restrição à difusão das moléculas de água. Oblitera o óstio timpânico da tuba auditiva, envolve o estribo, os ramos longos da bigorna e do martelo, obliterando as janelas oval e redonda. Posteromedial, mantém contato ao forame jugular, sem extensão evidente. Mede cerca de 1,0 cm no maior eixo.\n"}}}}},"torax":{"metadata":{"specialty_name":"torax"},"modalities":{"tc":{"metadata":{"modality_name":"tc"},"findings":{"medidas":{"title":"Medidas Normais Tórax","body":"Aorta ascendente: < 4,0 cm\nArco aórtico (crossa): < 3,5 cm\nAorta descendente: < 3,0 cm\nAorta infrarrenal: < 2,0 cm\nÁtrio direito: 4,4 cm (transverso)\nÁtrio esquerdo: 4,5 cm (anteroposterior)\nVentrículo direito: Menor que o VE\nVentrículo esquerdo: < 5,5 cm - Parede: < 1,2 cm\nTronco artéria pulmonar: < 2.9 cm\nArtérias pulmonares principais: < 2,2 cm\nArtéria pulmonar interlobar: < 1,6 cm\n\nLinfonodos mediastinais: <1 cm no menor eixo\nLinfonos hilares e intrapulmonares: < 3 - 5 mm no menor eixo\nTimo: < 20 anos: menor eixo até 1,8cm ; > 20 anos menor eixo de 1,3 cm. Atenução : 34UH incremento pós-contraste: 20 - 30 UH\n\nTraqueia: H: < 2 cm (13 - 25 mm) M: <1,8 cm (10 - 23 mm) ; Parede: 1 - 2 mm; Comprimento: 10-12 cm; Ângulo subcarinal: 35 - 90º (media 60º)\nBrônquio principal direito: 2,0 cm\nBrônquio intermédio: 3-4 cm\nBrônquio principal esquerdo: 5,0 cm\nEspessura parede das vias aéreas: 10 - 15% do seu diâmetro.\nBrônquios visíveis: 1 - 2 cm da pleura.\n\nLóbulo pulmonar secundário: 1 - 2,5 cm - contém: 6 - 24 ácinos\nÁcino pulmonar: 6 - 10 mm"},"partes_moles":{"title":"PARTES MOLES","body":"Densificação difusa dos tecidos moles superficiais do tórax, achado comumente relacionado a congestão sistemica.Atrofia difusa da musculatura torácicaLipomatose mediastinalMama esquerda heterogênea nos quadrantes mediais, com realce lobular ao meio de contraste e pequenos focos calcificados de permeio, achado que pode ser melhor avaliado por estudos ultrassonográfico e mamográfico específicos. Lesão nodular com atenuação de partes moles, limites bem definidos, localizada nos tecidos moles superficiais do tórax, anterolateralmente ao músculo peitoral direito, medindo 1,6 cm no eixo transversal. Há outros dois nódulos com as mesmas características e de menores dimensões na região axilar direita e na face anterior do hemitórax esquerdo.Imagem ovalada circunscrita com densidade de gordura na parede torácica lateral direita, medindo cerca de 3,0 x 1,0 cm, compatível com lipoma e suas variantes histológicas. "},"meta_osso":{"title":"Metástases ósseas (secundárias)","body":"Múltiplas lesões blásticas difusas pelo arcabouço ósseo torácico, associadas a focos de fraturas costais bilaterais, compatível com acometimento secundário pela doença de base.\nLesão osteolítica de margens indefinidas e irregulares, com erosão das corticais ossea adjacente e determinando fratura patológica da porção média do sexto arco costal esquerdo. Lesões osteolíticas com as mesmas características na porção proximal do sexto arco costal direito e porção distal da primeira costela esquerda. Tais lesões podem estar relacionadas a doença de base (plasmocitoma/mieloma)."},"degenera":{"title":"Alterações degenerativas","body":"Alterações degenerativas do arcabouço torácico/coluna torácica.Acentuação da cifose torácica.Rarefação óssea difusa."}}},"rm":{"metadata":{"modality_name":"rm"},"findings":{"esteatose":{"title":"Esteatose Hepática","body":"Sinais de deposição gordurosa hepática difusa."}}},"usg":{"metadata":{"modality_name":"usg"},"findings":{"esteatose":{"title":"Esteatose Hepática","body":"Sinais de deposição gordurosa hepática difusa."}}}}},"mama":{"metadata":{"specialty_name":"mama"},"modalities":{"tc":{"metadata":{"modality_name":"tc"},"findings":{"esteatose":{"title":"Esteatose Hepática","body":"Sinais de deposição gordurosa hepática difusa."}}},"rm":{"metadata":{"modality_name":"rm"},"findings":{"esteatose":{"title":"Esteatose Hepática","body":"Sinais de deposição gordurosa hepática difusa."}}},"usg":{"metadata":{"modality_name":"usg"},"findings":{"fibroadenolipoma":{"title":"Fibroadenolipoma","body":"Nódulo oval, circunscrito de densidade mista, com pseudocápsula "},"rotura_intracapsular":{"title":"Rotura intracapsular de prótese","body":"Observam-se irregularidades da superfície do elastômero, associadas a regiões com acúmulo da material hipercogênico produtor de sombra acústica posterior, com aspecto em tempestade de neve,  interposto entre a cápsula fibrosa e a superfície do implante, na UQL. Observam-se ainda faixas hiperecoicas lineares adjacentes junto à superfície do elastômero. O conjunto dos achados sugere rotura intracapsular da prótese. \n"}}}}},"abdome":{"metadata":{"specialty_name":"abdome"},"modalities":{"tc":{"metadata":{"modality_name":"tc"},"findings":{"colangiocarcinoma":{"title":"Colangiocarcinoma","body":"Grande massa sólida e hipovascularizada centrada nos segmentos IV e V hepáticos e com componente estendendo-se aos segmentos laterais do lobo esquerdo, que determina retração capsular adjacente e mede aproximadamente 15,5 cm no maior eixo. Dentre os diferenciais, deve-se considerar as possibilidadades de lesões secundárias confluentes ou de neoplasia primária hepática (colangiocarcinoma). Caso haja indicação clínica, esta lesão é passível de biópsia percutânea."},"neo_gastrico":{"title":"Neoplasia gástrica (adenocarcinoma)","body":"Acentuado espessamento parietal do estômago na transição da pequena curvatura para o antro, notando-se realce ao meio de contraste, sugestivo de lesão primária. Sugere-se correlação com estudo endoscópico."},"omental_cake":{"title":"Omental cake","body":"Espessamento irregular do grande omento no seu aspecto superior, em contato com o cólon transverso, provável \"omental cake\"."},"crohn":{"title":"Doença de Crohn","body":"Sinais de acometimento transmural das paredes do cólon sigmóide com densificação do mesentério e ingurgitamento dos vasos retos adjacentes, destacando-se realce parietal da sua parede. Associa-se coleção com conteúdo líquido e focos gasosos próximo à reflexão peritoneal medindo 6,3 x 3,6 x 2,2 cm (AP x LL x CC), volume estimado de 25mL. Não há dilatação de alças a montante. Há extensão do espessamento parietal mural para o reto, com realce de suas paredes, sem redução significativa da sua luz. Nota-se conteúdo líquido no seu interior, presença de gás na parede no seu terço distal e coleção à esquerda com nível hidroaéreo, apresentando trajeto no subcutâneo ainda sem exteriorização."},"meta_hepatica":{"title":"Metástase hepática (secundárias)","body":"Múltiplas lesões sólidas e com realce periférico esparsas por ambos lobos hepáticos, maiores e mais numerosas no lobo direito, onde confluem em grande massa centrada nos segmentos VII e VIII, medindo aproximadamente 15,5 cm no maior eixo, suspeitas para acometimento secundário. Algumas destas lesões deslocam as veias hepáticas, afiladas (pérvias)."},"trauma_renal":{"title":"Trauma renal","body":"Lesão traumática da artéria renal esquerda no seu terço proximal, associada a hipocontrastação / lacerações traumáticas renais à esquerda, acometendo predominantemente os dois terços superiores do rim esquerdo, associadas a fino hematoma perirrenal. Não há sinais de lesão do sistema coletor. Há fina artéria renal acessória à esquerda (variação anatômica), nutrindo o terço inferior do rim esquerdo."},"trauma_esplenico":{"title":"Trauma esplênico","body":"Múltiplas lacerações traumáticas esplênicas, associadas a hematoma subcapsular que se estende por mais que 50% da superfície esplênica, bem como densificação da gordura periesplênica e peripancreática, com pequena quantidade de líquido depositada na goteira parietocólica esquerda e adjacente a cúpula diafragmática deste lado. Não há lesão da artéria e veia esplênica. "},"pancreatite_edematosa":{"title":"Pancreatite Aguda Edematosa","body":"1- Aumento volumétrico difuso do pâncreas, sobretudo da região caudal, associado a densificação dos planos gordurosos peripancreáticos, estendendo-se ao hipocôndrio esquerdo, à raiz do mesentério e às fáscias pararrenais anteriores, achados sugestivos de pancreatite aguda.\n2- Aumento volumétrico difuso do pâncreas, com perda de seus contornos acinares e densificação dos planos adiposos peripancreáticos. Pequena coleção hemática junto a fáscia pararrenal anterior esquerda e cauda do pâncreas, com extensão superior ao espaço esplenorrenal\nPancreatite Crônica / Crônica agudizada:\nPâncreas difusamente afilado com cálculos/calcificações difusas, em maior concentração na cabeça. Nota-se ainda dilatação do ducto pancreático principal (0,5 cm), com pequenos focos gasosos no seu interior e em ductos secundários. Os achados sugerem pancreatite crônica. Destaca-se provável componente de agudização do processo inflamatório na cabeça pancreática, que apresenta aumento volumétrico e densificação dos planos adiposos adjacentes. Há ainda hipocontrastação do parênquima nessa região, que pode representar componente de necrose parenquimatosa. Não há coleções peripancreáticas. "},"colite":{"title":"Colite","body":"Espessamento parietal e realce mucoso difuso de longo segmento contínuo do cólon, iniciando-se no ângulo esplênico do cólon transverso e progredindo até o sigmóide, acompanhados por densificação da gordura pericólica e ingurgitamento vascular local, achados compatíveis com colite (inespecífica)."},"sequela_inf_espl":{"title":"Sequela Infarto esplênico","body":"Áreas de retrações esplênicas, sequelas de infartos prévios."},"fistula_ileocolica":{"title":"Fístula Íleo-cólica cólon sigmoide","body":"Segmento da transição cólon descendente / sigmóide apresentando-se com discreto hiperrealce e espessamento parietal, além de borramento dos planos adiposos adjacentes. Notam-se pelo menos 3 fístulas deste segmento cólico com alças adjacentes de delgado, com passagem de material fecalóide, além de amplo contato com o ureter esquerdo no plano do cruzamento com os vasos ilíacos. Linfonodos proeminentes adjacentes e no mesentério, com até 1,5 cm. Linfonodomegalias retrocrurais, cardiofrênicas, peripancreáticas e no hilo hepático com até 2,0 cm. Densificação difusa do mesentério, planos adiposos pélvicos e pré-sacrais, com possível espessamento peritoneal associado, incaracterístico. \n"}}},"rm":{"metadata":{"modality_name":"rm"},"findings":{"ipmn":{"title":"IPMN","body":"Pâncreas com forma preservada e sinal normal. Formações císticas envolvendo o ducto pancreático principal e ductos secundário na cabeça e no processo uncinado, medindo em conjunto cerca de 5,2 cm, compatível com lesão intraductal produtora de mucina (IPMN). No componente cístico anterior a veia cava inferior, observam-se ao menos três pequenas projeções sólidas de até 0,5 cm. Há dilatação do ducto principal à montante com calibre de até 1,3 cm."},"cisto_ciliado":{"title":"CISTO CILIADO HEPÁTICO","body":"Formação nodular na periferia do segmento hepático IV, sugestiva de lesão cística com componente hemorrágico / espesso, medindo 2,0 cm, estável em relação ao estudo tomográfico de xx/xx/xx. A lesão tem características mais comumente observadas em cistos ciliados hepáticos (ciliated hepatic foregut cyst) e, menos provavelmente, lesão cística mucinosa do fígado."}}},"usg":{"metadata":{"modality_name":"usg"},"findings":{"esteatose":{"title":"Esteatose Hepática","body":"Sinais de deposição gordurosa hepática difusa."}}}}},"obstetrico":{"metadata":{"specialty_name":null},"modalities":{"tc":{"metadata":{"modality_name":"tc"},"findings":{"esteatose":{"title":"Esteatose Hepática","body":"Sinais de deposição gordurosa hepática difusa."}}},"rm":{"metadata":{"modality_name":"rm"},"findings":{"esteatose":{"title":"Esteatose Hepática","body":"Sinais de deposição gordurosa hepática difusa."}}},"usg":{"metadata":{"modality_name":"usg"},"findings":{"sop":{"title":"SOP - OVÁRIOS POLICÍSTICOS","body":"Ovário direito tópico, de dimensões aumentadas, com múltiplos cistos subcentimétricos de distribuição predominantemente periférica.\nDimensões: 4,0 x 3,5 x 3,0 cm. Volume: 16,8 cm3.\nOvário esquerdo tópico, de dimensões aumentadas, com múltiplos cistos subcentimétricos de distribuição predominantemente periférica.\nDimensões: 4,0 x 3,5 x 3,0 cm. Volume: 16,8 cm3.\nCONCLUSÃO:\n- Ovários de dimensões aumentadas com múltiplos cistos de distribuição predominantemente periférica. Aspecto ultrassonográfico sugestivo de ovários policísticos.\n"}}}}},"msk":{"metadata":{"specialty_name":"msk"},"modalities":{"tc":{"metadata":{"modality_name":"tc"},"findings":{"lesao_escapula":{"title":"Lesão secundária na escápula","body":"Lesão lítica erodindo a cortical óssea do corpo da escápula esquerda, com grande componente de partes moles infiltrando os planos musculares adjacentes e medindo aproximadamente 12,0 cm no maior eixo, suspeita para acometimento secundário. Há outros focos líticos esparsos pelos elementos posteriores de alguns corpos vertebrais dorsais, também suspeitos para acometimento secundário. "},"discos":{"title":"Discos","body":"Discopatia degenerativa multissegmentar, caracterizada por redução da altura dos discos intervertebrais. Associam-se sinais de degeneração gasosa intradiscal em alguns níveis.\nProtrusão discal posterior de base larga determinando impressão sobre o saco dural.\nComplexo disco-osteofitário posterior determinando impressão sobre o saco dural.\nProtrusão discal de base larga associada a osteófitos posteriores, determinando leve compressão sobre o saco dural.\nComplexo disco-osteofitário posterior que comprime o contorno anterior do saco dural, sem estenose do canal vertebral.\nComplexo disco-osteofitário posterior que comprime o saco dural, determinando estenose do canal vertebral.\nPequeno abaulamento discal difuso, sem repercussões sobre o saco dural."},"uncovertebral":{"title":"Uncovertebral","body":"Artropatia uncovertebral bilateral em C5-C6, sem redução significativa dos diâmetros dos forames de conjugação correspondentes.\nArtropatia uncovertebral bilateral em C5-C6, reduzindo os diâmetros dos forames de conjugação correspondentes.\nArtropatia uncovertebral bilateral em C5-C6, determinando estenose dos forames de conjugação correspondentes."}}},"rm":{"metadata":{"modality_name":"rm"},"findings":{"desmoide":{"title":"TUMOR DESMOIDE","body":" Lesão sólida expansiva em planos de partes moles na face volar do cotovelo, de limites indefinidos com o músculo braquiorradial, com contornos parcialmente definidos, com maior componente com alto sinal em T1 e intenso realce pelo meio de contrate e menor componente central com baixo sinal em todas as sequências. A lesão tem contato com o tendão distal do bíceps e proximidade com o nervo radial e a veia basílica, sem sinais de invasão destas estruturas. Mede cerca de 2,0 x 2,0 x 3,2 cm (LL x AP x CC), apresentando discreta redução das suas medidas em relação ao exame prévio de 11/01/2018 onde media, aproximadamente, 2,5 x 2,0 x 3,3 cm (LL x AP x CC). Nota-se também mínimo edema e realce das partes moles adjacentes.\n"},"osteossarcoma_parosteal":{"title":"OSTEOSSARCOMA PAROSTEAL","body":"Lesão sólida de aspecto agressivo e origem corticoperiosteal localizada na região metafisária proximal da da tíbia, de forma quase circunferencial. Mede cerca de 4,3 x 2,0 x 6,5 cm )CC x LL x AP). Dista 8,0 cm da articulação do joelho. Não há sinais de acometimento da medular óssea subjacente. A lesão determina abaulamento da fáscia superficial da perna, bem como dos septos intermusculares relacionados aos compartimentos anterior e posterior, sem infiltração destas estruturas."}}},"usg":{"metadata":{"modality_name":"usg"},"findings":{"esteatose":{"title":"Esteatose Hepática","body":"Sinais de deposição gordurosa hepática difusa."}}}}},"doppler":{"metadata":{"specialty_name":"doppler"},"modalities":{"usg":{"metadata":{"modality_name":"usg"},"findings":{"refluxo":{"title":"REFLUXO / INSUFICIÊNCIA","body":"SAFENA MAGNA\n\nNota-se calibre aumentando da veia safena magna direita / esquerda nos terços proximais/médios/distais da coxa e proximal/médio/distal da perna, com insuficiência segmentar nesta topografia.\nInsuficiência segmentar da veia safena magna direita / esquerda desde a sua crossa até 12 cm abaixo da interlinha  articular do joelho direito onde transfere o refluxo para varizes superficiais.\nInsuficiência da veia safena magna direita / esquerda por toda sua extensão.\nSAFENA PARVA\n\nVeia safena parva direita / esquerda insuficiente desde a junção (que localiza-se 5 cm acima da prega cutanea poplítea), estendendo-se este refluxo até o terço médio da perna onde é transferido para varizes superficiais."},"varizes":{"title":"VARIZES","body":"Varizes superficiais no terço médio da perna direita / esquerda com material ecogênico (trombos organizados) que obstrui parcialmente o calibre, e calcificações sequelares no interior.\nDetectam-se duas veias perfurantes incompetentes na perna direita, no aspecto lateral da perna, distando 25 cm e 17 cm da face plantar, apresentando comunicação com varizes superficias. \nVeias reticulares nas coxas e pernas bilateralmente."},"variacoes":{"title":"VARIAÇÕES ANATÔMICAS","body":"A partir dos terços médios das coxas as veias safenas magnas drenam para veias safenas magnas acessórias superficiais (localizadas no subcutâneo), e encontram-se de fino calibre no seu leito até os terços distais das pernas.\nExtensão cranial das veias safenas parvas bilateralmente com confluência na veia femoral a cerca de 10 cm da prega poplítea. \nPresença de veia safena magna acessória nos terços superior e médio da coxa esquerda, localizada lateralmente à safena magna, competente em seu trajeto. \nDuplicação da veia femoral, observando-se refluxo em uma delas. \nPresença de veia safena magna acessória superficial no terço distal da coxa e proximal da perna à esquerda, distando cerca de 0,2 cm da superfície cutânea, sem sinais de insuficiência, localizada superiormente à safena magna, competente e de fino calibre nesses segmentos."}}}}}}